[{
  "content":"我和他在一起一个月。认识半年了吧。虽说见过男方家长还有一些亲戚朋友。但是我感觉他一直对我不怎么上心。我不是那种每天监督人的女孩子。给他了空间。给他了自由，我也只需要他每天的关心就可以了，做什么事之前能跟我说一声，有什么事商量着来。却总感觉他没有我这个女朋友一样。我们没有住在一起。但是是在同一个城市。就周末见见吧。见面还挺好的。回到家就跟陌生人一样了。我回消息他很慢。要么不回。也不是很关心我。基本上没电话。微信每天十来句消息就不错了。我很喜欢他，把他当做结婚对象来处，但爱是相互的。每次我主动我也好累。跟他说过又没怎么改。我是不是该放弃。",
  "money":10,
  "askuser":"匿名用户",
  "class":"love",
  "first":{
    "answer":"紫竹姐姐",
    "answerwork":"国家二级心理咨询师，高级培训师",
    "answertime" :" 5分钟内抢答"
  },
  "url":"1",
  "lefttime":3
},{
  "content":"跟她在一去四个月了 开始她喝醉了几次我照顾她然后她就喜欢上我了 后来俩人在一起了她对我很好很照顾我，后来回了一趟家 就开始变得冷淡了。之前我们不认识到 后来转到了一个学校认识的，我给她说我会放弃一所大学跟她去一所大学 她让我不要放弃自己的理想，我对她非常好，我包容她，我们几乎没吵过架，这次来了以后 ，她确对我说，别对她太好 她怕她辜负我，说我脾气太好让我改改我的脾气，说跟我在一起感觉一切都太顺利了，感觉就像做了一场梦马上要考试了她对我非常冷淡，刚开始她给别人说要跟我分手，现在又说不分手了，每天晚上我都睡不好，现在抱她的时候她的手总是垂着。现在聊天也不频繁了 我发好多她只会几句 对我忽冷忽热的。",
  "money":10,
  "askuser":"匿名用户",
  "class":"love",
  "first":{
    "answer":"晨风",
    "answerwork":"情感心理专家，20年情感节目主持人",
    "answertime" :" 4分钟内抢答"
  },
  "url":"2",
  "lefttime":4
},{
  "content":"重感冒，从昨天到今天早上身体发冷，特别是后背，关节痛，皮肉酸软无力，从中午2:00后喝葱姜汤发汗，到现在，还是疼，症状没减退，就是出汗了，体温是从中午到现在37.5－37.7，请医生给个建议。",
  "money":10,
  "askuser":"匿名用户",
  "class":"health",
  "first":{
    "answer":"李静远",
    "answerwork":"（浙大医学博士／宜和儿科医生） | 浙江大学博士/美中宜和儿内科主任",
    "answertime" :" 14分钟内抢答"
  },
  "url":"3",
  "lefttime":48
},{
  "content":"去年三月份遭电话诈骗了，身份证正反面都泄露了，也被骗去一万元钱，当时就报警了，当地警察说现在这样的事情太多了，破案得几率很小，钱是追不回来了，当时身份证也没挂失，警察说挂不挂失没必要，前几天把身份证换新的了，快一年了可是自己总是走不出阴影，感觉自己快被逼疯了，钱不重要，总是怕坏人知道我身份证信息了会不会做坏事，我该怎么办，求求你们帮帮我，我还有两个幼小的孩子，我真怕这样下去自己会疯，孩子就可怜了",
  "money":10,
  "askuser":"匿名用户",
  "class":"law",
  "first":{
    "answer":"何元",
    "answerwork":"执业律师",
    "answertime" :" 21分钟内抢答"
  },
  "url":"4",
  "lefttime":44},
  {
    "content":"我公公73了，婆婆65了，我老公还有两个姐姐大姐40了，离婚了二姐和二姐夫还好好的，但她们都没有孩子，我和我老公结婚两年了刚结婚不久我就有了孩子现在孩子两岁了我每次去我婆婆那儿，我公公婆婆就把孩子霸占上我根本没机会哄，我白天要上班，早上八点走时孩子有时醒了有时没醒，我上一天班到晚上五点四十来分才会来婆婆公公要哄一天晚上等我下班回来他们还要霸占上，我也想孩子呢吧我下班回家也想和孩子玩玩呢，根本就没机会，公公婆婆霸占上，根本就不会给我和孩子腾空间。孩子现在根本不找我，就找爷爷奶奶，如果他们在霸占上那孩子以后不和我亲怎么办啊，我知道他们家没孩子，喜欢我家宝宝，但也不能一直霸占上不给我哄孩子的机会吧",
    "money":10,
    "askuser":"匿名用户",
    "class":"baby",
    "first":{
      "answer":"王广海",
      "answerwork":" 看海心理与睡眠工作室 | 临床心理博士，心理咨询师",
      "answertime" :" 21分钟内抢答"
    },
    "url":"5",
    "lefttime":34},
  {
  "content":"今年23岁了，才168,男生，2年没有长高了请问还能增高吗，我喜欢打篮球，还想长10cm,请问有什么好的方法或有什么效果好的药物吗。",
  "money":100,
  "askuser":"匿名用户",
  "class":"science",
  "first":{
    "answer":"刘旸",
    "answerwork":"科学松鼠会成员、芝加哥",
    "answertime" :" 21分钟内抢答"
  },
  "url":"6",
  "lefttime":34},
  {
    "content":"一些知名作家出本书也就三五十元，还不是一周两周能完成的，如今各大网站一些所谓精品课堂听个课就要99，199，299。是现如今书的含金量下降，还是这些所谓各行业稍有名气的人利用新媒体疯狂捞金？很多次钱花了却发现所讲内容跟自己想知道的相差甚远，钱花的冤。有没有相关部门对这些课程收费进行管控？",
    "money":120,
    "askuser":"匿名用户",
    "class":"other",
    "first":{
      "answer":"恋爱套路大揭秘 |",
      "answerwork":"全国环境监理工程师 姚春阳",
      "answertime" :" 11分钟内抢答"
    },
    "url":"7",
    "lefttime":32}

  ]
